package Lab5_4;

public class Family {
	public static void main (String [] args){
		System.out.println("Мати: Желонкіна Вікторія Іванівна, 1985 року народження, домогосподиня");
		System.out.println("Батько: Желонкін Микола Олександрович, 1983 року народження, стрілець загону воєнізованої озорони Укрзалізниці");
		System.out.println("Сестра: Желонкіна Діана Миколаївна, 2012 року народження, школярка");
		System.out.println("Сестра: Желонкіна Анна Миколаївна, 2012 року народження, школярка");
		}
}
